{
  "//_одинарні коментарі": "",
  "/* багатострокові коментарі*/": "",
  "п_6.1": "6.1 Ідентифікація",
  "v_identif_tp": "Номерні знаки, ідентифікаційний/серійний номер або номер шасі , кількість місць, маркування складових частин КТЗ  ",
  "п_6.2": "6.2_ Вимоги щодо оглядовості,  осей, коліс, шин та підвіски,  шасі та елементи закріплення на шасі, інше обладнання:",
  "v_zamki_dverey": "Замки дверей кузова (кабіни), капота, багажника, засуви бортів вантажної платформи, засувки горловин цистерн, механізми регулювання і пристрої фіксування сидіння водія та пасажира, органи або пристрої, призначені для відчинення та зачинення дверей автобусів, аварійні виходи та пристрої їхнього задіювання (відчинення), приводи відчинення (зачинення) дверей, сигналізація роботи дверей і сигнал вимоги зупинки, пристрій обігрівання та обдування вітрового скла, протиугінний пристрій",
  "v_remeni_bezpeku": "Ремені безпеки, їх фіксатори та обмежувальні системи, подушки безпеки, система пасивної безпеки (SRS), замки і пристрої проти викрадення, попереджувальний звуковий сигнал, вимірювач швидкості, тахограф (якщо встановлений/обов'язковий), обмежувач швидкості (якщо встановлений/обов'язковий), одометр (якщо наявний), електронна система контролю курсової стійкості (ESC) (якщо встановлена/обов'язкова)",
  "v_pidgolivnuku": "КТЗ мають бути обладнані пасами безпеки та підголівниками, якщо їх передбачено конструкцією",
  "v_spidometr": "Спідометр/одометр",
  "v_tahograf": "Тахограф (за наявності), контрольний пристрій (тахограф)",
  "v_obmeg_hvudkosti": "Пристрій обмеження швидкості",
  "v_ogliadovist": "Поле огляду, стан скла, дзеркал або пристроїв заднього огляду, передні склоочисники, склоомивачі",
  "v_scolu_trihchinu": "Наявність сколів чи тріщин вітрового скла",
  "v_markuv_scla": "Маркування на стеклах",
  "v_svitlo_vitrove": "Вітрове скло (світло пропускання ≥75%))",
  "v_svitlo_bokove": "Стекла бокові ліворуч/праворуч водія (світло пропускання ≥70%)",
  "v_svitlo_zadne": "Скло(стекла) в задній стійці (світло пропускання ≥70%)",
  "v_chastota_scloochusnukiv": " Частота перміщення щіток по мокрому склу в режимі максимальної швидкості склоочсників має бути менше 35 подвійих ходів за хвилинути ",
  "v_osi_pidviska": "Осі, цапфи, підшипники, амортизатори, маточини, пружини, торсіони, важелі підвіски, пневматичні елементи підвіски",
  "v_tusk_v_shinach": "Шини, колеса.\nТиск в шинах, МПа\n",
  "v_indicator_shin": " Наявність індикатора шин",
  "v_protector_shin": "Висота протектора шин, мм",
  "v_shasi": "Шасі та елементи, закріплені на шасі (лонжерони, поперечини, випускні трубопроводи спалин та глушники, паливний бак та трубопроводи (включаючи трубопроводи підігрівача паливного бака), бампери, боковий захист і задні захисні пристрої, кріплення запасного(их) колеса (у разі встановлення), буксирне обладнання та механізми з'єднання, силова передача, кріплення двигуна, кабіна і кузов, сидіння водія, органи керування, інші зовнішні і внутрішні пристрої та обладнання, бризковики (крила), пристрої гасіння бризок, ручки і підніжки) мають бути не пошкоджені",
  "v_kripl_van_platform": "Вантажна платформа, вантажний кузов мають бути закріплені кріпильними елементами у місцях, передбачених виробником",
  "v_pidtikanua_ridunu": "Не дозволено підтікання робочих рідин із вузлів та систем КТЗ",
  "п_6.3": "6.3 Двигун та його системи",
  "btn_tup_paluva": "Тип палива",
  "engine_paluvo": [
    "ДП",
    "БЕНЗИН",
    "LPG",
    "CNG",
    "БЕНЗИН-LPG",
    "БЕНЗИН-CNG",
    "ЕЛЕКТРО",
    "ВІДСУТНЄ",
    "НС"
  ],
  "system_guvlenia": "Система живлення",
  "engine_givlenia": [
    "ВПРИСК",
    "КАРБЮРАТОР",
    "ІНЖЕКТОР",
    "ВІДСУТНЄ",
    "НС"
  ],
  "engine_obd": "Наявність OBD",
  "spn_engine_obd": [
    "ТАК",
    "ВІДСУТНЯ",
    "НС"
  ],
  "perevirka_obd": "Перевірка за допомогою OBD  наявності кодів несправностей, що пов’язані з унормованими шкідливими викидами у спалинах",
  "perevirka_obd_error": [
    "ПРОВОДИЛАСЬ",
    "НЕ ПРОВОДИЛАСЬ",
    "НС"
  ],
  "п_6.4": "6.4 Гальмівні системи",
  "typ_rgs": [
    "ГІДРО",
    "ПНЕВМО",
    "ІНЕРЦІЙНІ"
  ],
  "typ_sgs": [
    "МЕХАНІЧНІ",
    "ПНЕВМО",
    "ЕЛЕКТРО"
  ],
  "typ_zgs": [
    "-",
    "МЕХАНІЧНІ",
    "РЕТАРДЕР"
  ],
  "п_6.5": "6.5 Система рульового керування:",
  "v_kerm_pidsuluvach": "Підсилювач",
  "v_signal_electro_pidsul": "Система сигналізації та контролю та електропідсилювач рульового кермування",
  "v_kerm_luft": "Люфт рульового колеса,º",
  "v_riven_rob_ridunu": "Рівень робочої рідини в резервуарі насоса підсилювача кермового механізму (за наявності",
  "v_rul_tech_stan": "Стан кермової передачі, кріплення корпусу кермової передачі, стан з'єднань кермового механізму, працездатність з'єднань кермового механізму, підсилювач керма, стан керма/руків'я керма, колонка керма/поворотна вилка та амортизатори керма, люфт керма, поворотний диск керованих коліс причепа, електронний підсилювач керма (EPS)",
  "п_6.6": "6.6 Вогні (фари, ліхтарі), світловідбивачі, електрообладнання",
  "v_kilkist_far": "Кількість, колір, установка, маркування, режим функціювання всіх ЗСП",
  "v_sula_faru_blugne_svitlo": "Сила світла кожної фари у режимі «ближнє світло» у зоні, кд",
  "v_sula_faru_dalne_svitlo": "Сумарна сила усіх фар у режимі «дальнього світла», кд ",
  "osvitlena": "Освітлена зона",
  "ne_osvitlena": "Не освітлена зона",
  "v_sula_svitla_inshih_pzs": "Сила світла інших ПЗС",
  "v_nahul_blugnih_far": "Початковий нахил променів фар ближнього світла,%",
  "nahul_blugnih_far_pidkazka": " h<800мм - 1.0-1.5,\n 800<=h<=1000 - 1.0-2.0,\n 1000<=h<=1200 - 1.5-2.0,\n h>1200 - 2.0-2.5",
  "v_chastota_probluskiv_povorotiv": "Частота проблисків вказівників поворотів за хв.",
  "v_peredni_tumanni_faru": "Сила світла туманних фар у т.О. не більше 625 кд",
  "v_nahul_tumannuh_far": "Кут нахилу,туманних фар % ",
  "v_gabarutni_vogni": "Габаритні вогні, контурні вогні та знак автопоїзда повинні функціонувати у сталому режимі",
  "v_electroobladnania": "Джгути проводів та окремі проводи системи електрообладнання мають бути надійно захищені та закріплені, щоб унеможливити обрив, перетирання і не мати непередбаченого конструкцією контакту з деталями КТЗ",
  "п_6.7": "6.7 Вимоги до газобалонного обладнання",
  "v_gbo": "Документальне підтвердження на встановлення ГБО, наявність маркування ГБО, стан газопроводів і складників ГБО, герметичність ГБО, відстань від газових балонів до поверхні дороги (не менше 0,2м), розташування елементів газової системи від джерела тепла (не менше 100мм), інше",

  "п_6.8": "6.8 Додаткові випробування транспортних засобів категорій M2 та M3 для перевезення пасажирів",
  "v_dodatkovi_perevirku_avtobusiv": "Написи/маркування, Простір в зоні входу-виходу пасажирів,Пасажиромісткість, Поручні,Аварійні виходи,Внутрішнє освітлення,Розміщення, стан кріплення сидінь,Спеціальне обладнання, Вогнегасники",

  "п_6.9": "6.9 Додаткові перевірки автобуса, призначеного для перевезення школярів (дітей)",
  "v_shkolnik": "Конструкція, складники, маркування, написи, ремені безпеки, звукова і світлова сигналізація, спец. обладнання",

  "п_6.10": "6.10 Додаткові перевірки транспортних засобів категорії М1 (таксі)",
  "v_dodatk_taxi": "Таксометр, сигнальні ліхтарі, інформаційні написи, документ, що підтверджує оцінку відповідності та/або періодичної повірки таксометра",

  "п_6.11": "6.11 Додаткові перевірки великогабаритних, великовагових транспортних засобів",
  "v_dodatk_negabarut": "Кольорографічне маркування, укомплектованість, кабіна автомобіля тягача",

  "п_6.12": "6.12 Додаткові перевірки транспортних засобів, призначених або пристосованих для перевезення небезпечних вантажів",
  "v_nebez0": "КТЗ, що перевозять небезпечні вантажі повинні мати відповідне маркування та великі знаки небезпеки, пристрій обмеження швидкості та бути укомплектовані засобами індивідуального захисту, протипожежним та іншим обладнанням (противідкатні упори, конуси із світловідбивною поверхнею, миготливі ліхтарі жовтого кольору з автономним живленням, знаки аварійної зупинки, жилети із світловідбивними елементами, переносні ліхтарі) у відповідності до глави 5.3 частини 5 додатка A та пунктів 8.1.3 - 8.1.5 глави 8.1 частини 8 додатка B до Європейської Угоди про міжнародне дорожнє перевезення небезпечних вантажів 1957 року",
  "v_nebez1": "Електрообладнання п. 9.2.2. (Електропроводка, головний перемикач акумуляторної батареї, акумуляторна батарея, електромережа, що постійно перебуває під напругою, електрообладнання, що знаходиться за кабіною)",
  "v_nebez2": "Гальмівне обладнання п. 9.2.3 (наявність анти блокувальної гальмівної системи та зносостійкої гальмівної системи )",
  "v_nebez3": "Попередження небезпеки виникнення пожежі п. 9.2.4 (кабіна ТЗ, паливні баки, двигун, система випуску відпрацьованих газів, зносостійка гальмівна система, паливні обігріваючі пристрої, )",
  "v_nebez4": "Пристрій обмеження швидкості п. 9.2.5 (наявність/відсутність )",
  "v_nebez5": "Зчіпні пристрої п. 9.2.6 (наявність маркування, стан конструкції)",
  "п_6.13": "6.13 Додаткові перевірки навчальних транспортних засобів",
  "v_uchbovui": "Навчальні транспортні засоби повинні бути укомплектовані розпізнавальним знаком \"Навчальний транспортний засіб\", обладнаним місцем для спеціаліста з підготовки до керування транспортним засобом (додатковими дзеркалами заднього огляду, додатковими педалями, що повторюють положення основних педалей, зчеплення (за наявності основної педалі зчеплення) і гальмування)",

  "п_6.14": " 6.14 Інші вимоги",
  "v_inshi_vumogu": " Вимоги стандарту, що стосується обєкту перевірки, але не були зазначені раніше",

  "п_6.15": " 6.15 За результатами перевірки виявлено НЕВІДПОВІДНОСТІ технічного стану КТЗ",
  "msg_error": " Зазначити код невідповідності згідно постанови КМУ №137 від 30.01.2012р. ",
  "vusnovo_pro_vidpovidnist": "ВИСНОВОК ПРО ВІДПОВІДНІСТЬ ТЕХНІЧНОМУ СТАНУ КТЗ",
  "vukonavci": "ВИКОНАВЦІ",
  "kerivnuk_dilnuci": "КЕРІВНИК ДІЛЬНИЦІ ",
  "ingener": "ІНЖЕНЕР"
}